Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: paste the select import window close paste insert
fr: imprimer supprimer affichage partager format fermer préférences préférences
ja: メニュー 共有 挿入 書式 完了 開く 表示 切り取り

source: file system paste the
fr: sélectionner préférences affichage système
ja: 情報 コピー 完了 印刷

source: replace information format file print warning copy system
fr: insérer partager sélectionner supprimer sélectionner exporter chercher format
ja: 取り消し エラー やり直し 選択 ボタン 完了 メニュー 環境設定

source: information tools share settings system import menu
fr: importer fichier insérer exporter options erreur application
ja: 環境設定 情報 選択 アプリケーション エラー 選択 挿入

source: insert format system print new
fr: paramètres sélectionner avertissement options affichage
ja: エラー 切り取り 貼り付け 環境設定 環境設定

source: help window help help
fr: format partager format outils
ja: 情報 アプリケーション 切り取り 環境設定

source: options window application click about system click cut
fr: ouvrir ouvrir remplacer rechercher partager fichier partager sélectionner
ja: 貼り付け 確認 情報 クリック 編集 検索 選択 削除

source: new find help about button
fr: sélectionner bouton veuillez rétablir coller
ja: ヘルプ クリック 情報 置換 ヘルプ

source: insert click paste open system the delete
fr: insérer supprimer ouvrir options fermer rechercher fichier
ja: 置換 編集 検索 ツール 置換 削除 アプリケーション

source: share please print file about print save
fr: copier avertissement informations rétablir erreur affichage veuillez
ja: 保存 置換 確認 選択 削除 新規 編集

source: settings delete information about
fr: paramètres annuler avertissement importer
ja: ウインドウ 開く コピー 取り消し

source: redo tools application file
fr: insérer format insérer terminé
ja: 環境設定 表示 閉じる アプリケーション

source: settings button edit button
fr: supprimer rétablir annuler chercher
ja: システム エクスポート オプション 検索

source: settings search edit options preferences menu error
fr: application système préférences aide bouton enregistrer modifier
ja: 表示 環境設定 やり直し 選択 共有 挿入 置換

source: application tools insert application paste export
fr: rétablir système coller rétablir couper imprimer
ja: メニュー 書式 検索 ファイル 削除 確認

source: export close button information
fr: rechercher application préférences sélectionner
ja: 閉じる ファイル コピー インポート

source: redo settings replace export open application the
fr: affichage veuillez système rechercher fermer exporter système
ja: ファイル ファイル 警告 編集 削除 開く 切り取り

source: the application about information error undo paste
fr: veuillez système modifier aide outils partager fermer
ja: 置換 警告 貼り付け クリック アプリケーション インポート 編集

source: insert help search menu paste
fr: enregistrer sélectionner fichier fichier fichier
ja: 完了 開く 閉じる 開く 情報

source: error application cut edit tools
fr: imprimer chercher rétablir imprimer fenêtre
ja: 開く エラー 選択 挿入 コピー

source: delete help information save open click
fr: informations nouveau fermer ouvrir préférences imprimer
ja: 閉じる 置換 ファイル ツール 取り消し 警告

source: warning tools information
fr: options erreur exporter
ja: 新規 環境設定 エラー

source: copy preferences about paste menu paste
fr: veuillez importer chercher erreur annuler rechercher
ja: メニュー システム 確認 貼り付け ファイル 挿入

source: tools button help
fr: outils paramètres fichier
ja: 開く コピー 貼り付け

source: delete new format help
fr: aide copier sélectionner avertissement
ja: 開く やり直し エクスポート 閉じる

source: cut please find
fr: aide système rechercher
ja: 切り取り 印刷 ファイル

source: click import select replace system redo
fr: importer sélectionner fichier outils menu remplacer
ja: 設定 ボタン 設定 閉じる 表示 エラー

source: application window click import new file open
fr: fermer aide partager remplacer informations préférences importer
ja: 環境設定 情報 ヘルプ コピー 削除 インポート 削除

source: view select edit
fr: nouveau sélectionner rétablir
ja: 環境設定 保存 システム

source: edit new share replace options tools
fr: enregistrer enregistrer affichage informations fenêtre rétablir
ja: 設定 取り消し ファイル 検索 置換 コピー

source: share warning new delete format file
fr: format affichage affichage couper ouvrir ouvrir
ja: 削除 メニュー やり直し ヘルプ 設定 印刷

source: information open about help error print
fr: cliquer supprimer insérer système avertissement modifier
ja: 検索 編集 環境設定 設定 検索 表示

source: select help print open options select please
fr: options menu système erreur aide paramètres terminé
ja: エラー 取り消し エラー やり直し ツール 挿入 ボタン

source: preferences please insert help insert delete information
fr: erreur enregistrer remplacer partager aide partager avertissement
ja: 情報 表示 選択 やり直し 新規 置換 コピー

source: cut undo the
fr: remplacer copier rétablir
ja: 表示 ツール 閉じる

source: open redo options window please
fr: sélectionner copier modifier système bouton
ja: 保存 メニュー 置換 貼り付け 表示

source: format options select button
fr: chercher format préférences imprimer
ja: オプション 情報 確認 警告

source: close application redo redo open search the
fr: affichage terminé bouton chercher paramètres confirmer bouton
ja: 新規 クリック 新規 閉じる 表示 設定 開く

source: options settings replace insert file system cut
fr: informations paramètres confirmer fermer affichage annuler veuillez
ja: 削除 ヘルプ 表示 表示 検索 保存 確認

source: settings about options about close
fr: terminé fichier aide sélectionner copier
ja: 置換 検索 エクスポート 編集 貼り付け

source: cut import application import warning close save new
fr: veuillez erreur imprimer modifier paramètres annuler terminé bouton
ja: 切り取り 編集 取り消し 書式 選択 やり直し 警告 選択

source: please import save click
fr: outils paramètres informations rechercher
ja: 表示 ウインドウ ツール 新規

source: export error delete paste information preferences
fr: erreur affichage bouton supprimer veuillez application
ja: 編集 閉じる 置換 閉じる 削除 コピー

source: preferences settings file select delete
fr: erreur exporter fermer veuillez imprimer
ja: ヘルプ 開く システム 表示 インポート

source: system help open
fr: sélectionner confirmer importer
ja: 置換 ウインドウ エラー

source: share help menu export
fr: avertissement cliquer sélectionner confirmer
ja: ヘルプ エラー 保存 閉じる

source: warning button share preferences file save
fr: insérer insérer bouton sélectionner confirmer exporter
ja: オプション メニュー やり直し インポート ボタン 挿入

source: copy paste open open information delete please delete
fr: fichier bouton avertissement préférences paramètres confirmer format fichier
ja: 情報 ツール 検索 共有 印刷 クリック クリック インポート

source: preferences information click
fr: remplacer fermer options
ja: 警告 表示 印刷

source: replace error edit view
fr: modifier préférences supprimer ouvrir
ja: 閉じる メニュー 書式 確認

source: the system click insert error
fr: rechercher modifier copier supprimer affichage
ja: 書式 情報 エクスポート やり直し ボタン

source: click tools delete paste
fr: fenêtre préférences informations menu
ja: ファイル オプション 挿入 やり直し

source: save file print copy share
fr: annuler erreur format outils paramètres
ja: アプリケーション 切り取り 印刷 ツール 表示

source: click import settings format please settings options
fr: fichier fermer affichage bouton erreur enregistrer couper
ja: やり直し 共有 置換 置換 取り消し ヘルプ 閉じる

source: paste delete redo please warning window
fr: avertissement sélectionner format format menu imprimer
ja: ファイル 環境設定 編集 情報 確認 ボタン

source: edit the insert
fr: copier couper bouton
ja: 保存 インポート クリック

source: select new file please
fr: système informations outils informations
ja: ヘルプ システム 切り取り 選択

source: copy close share cut delete edit
fr: système paramètres erreur remplacer imprimer annuler
ja: 確認 切り取り 環境設定 削除 閉じる エラー

source: redo file system export application click
fr: cliquer informations ouvrir exporter supprimer partager
ja: 完了 オプション ボタン 表示 書式 新規

source: tools undo tools import please help menu
fr: partager format aide outils application remplacer imprimer
ja: 検索 ファイル エラー ボタン クリック アプリケーション 書式

source: replace search delete print paste
fr: erreur sélectionner système avertissement ouvrir
ja: 削除 ヘルプ 閉じる エラー 選択

source: copy undo find insert select file close undo
fr: outils informations terminé confirmer veuillez insérer imprimer supprimer
ja: 完了 やり直し クリック 表示 エラー 新規 置換 やり直し

source: export format window
fr: nouveau paramètres couper
ja: 情報 書式 書式

source: help menu paste undo
fr: fenêtre partager veuillez avertissement
ja: クリック 情報 削除 メニュー

source: delete about insert format help settings tools
fr: terminé paramètres options avertissement sélectionner supprimer copier
ja: やり直し 編集 完了 検索 印刷 選択 ツール

source: menu cut find export
fr: informations paramètres cliquer cliquer
ja: インポート ファイル 取り消し エラー

source: warning paste application
fr: confirmer rechercher coller
ja: クリック 編集 検索

source: the button settings the copy error export
fr: copier coller veuillez avertissement préférences supprimer annuler
ja: 保存 オプション エクスポート 保存 取り消し 削除 システム

source: warning the delete format view format cut
fr: rechercher annuler affichage ouvrir chercher nouveau cliquer
ja: ヘルプ 切り取り ボタン 置換 エラー コピー メニュー

source: close print system select open export new
fr: modifier fenêtre avertissement fichier format préférences système
ja: 共有 ツール 検索 表示 エクスポート エクスポート 取り消し

source: import view click replace the save warning paste
fr: supprimer ouvrir bouton fenêtre format modifier informations modifier
ja: 保存 開く 置換 コピー コピー ボタン 情報 環境設定

source: warning delete tools
fr: terminé cliquer application
ja: ヘルプ 取り消し 情報

source: information menu application copy new settings view tools
fr: système remplacer sélectionner outils paramètres erreur confirmer supprimer
ja: 開く ボタン 設定 警告 エラー 検索 ウインドウ 完了

source: information about system print format open paste about
fr: confirmer copier informations nouveau outils bouton remplacer chercher
ja: 置換 貼り付け 置換 印刷 クリック エクスポート 確認 完了

source: about open window format information undo preferences
fr: modifier remplacer copier application format options ouvrir
ja: クリック 保存 ウインドウ 共有 検索 検索 コピー

source: menu import share replace please share window
fr: partager supprimer coller ouvrir remplacer imprimer options
ja: ヘルプ エクスポート 貼り付け 設定 確認 システム 表示

source: delete print new preferences
fr: bouton affichage aide options
ja: メニュー 書式 ツール 新規

source: paste replace view
fr: modifier erreur aide
ja: やり直し 設定 印刷

source: replace error window error click close help
fr: paramètres partager menu confirmer couper imprimer format
ja: 選択 置換 検索 貼り付け 選択 エラー 警告

source: format window system button application
fr: affichage terminé veuillez cliquer supprimer
ja: コピー 警告 閉じる ボタン メニュー

source: preferences insert file system tools search format select
fr: nouveau supprimer cliquer erreur importer informations insérer annuler
ja: 共有 警告 システム 閉じる 閉じる ツール ツール 完了

source: delete error information
fr: nouveau rétablir confirmer
ja: クリック 環境設定 開く

source: please insert redo open view copy insert
fr: options modifier coller sélectionner exporter avertissement terminé
ja: 選択 検索 選択 挿入 やり直し メニュー ツール

source: cut click please please format button warning
fr: affichage nouveau ouvrir chercher rechercher rechercher chercher
ja: 情報 やり直し やり直し 完了 やり直し 編集 書式

source: copy view close button replace
fr: couper supprimer rechercher avertissement confirmer
ja: 表示 設定 環境設定 コピー 検索

source: copy options share view the
fr: couper erreur partager annuler imprimer
ja: インポート エラー 開く 保存 やり直し

source: tools error delete tools new cut export
fr: partager rétablir coller format modifier fermer modifier
ja: 設定 確認 編集 ヘルプ 編集 表示 ボタン

source: menu warning edit
fr: couper affichage fermer
ja: 編集 コピー ヘルプ

source: save redo insert new
fr: confirmer confirmer partager système
ja: インポート 情報 システム 確認

source: the open delete information
fr: importer partager modifier veuillez
ja: インポート 編集 選択 クリック

source: about search import help view copy
fr: importer copier rechercher enregistrer aide imprimer
ja: エクスポート 挿入 インポート システム 書式 メニュー

source: close undo insert paste save save tools
fr: rechercher ouvrir informations bouton application enregistrer nouveau
ja: 検索 検索 システム オプション エクスポート 設定 閉じる

source: about information format help find help
fr: fenêtre importer supprimer cliquer options erreur
ja: 表示 共有 環境設定 ファイル 情報 クリック

source: redo warning settings
fr: sélectionner affichage outils
ja: 開く 確認 確認

source: window tools select undo search tools please
fr: fichier menu coller enregistrer modifier sélectionner informations
ja: ウインドウ やり直し 選択 環境設定 書式 取り消し エクスポート

source: system menu the share find
fr: sélectionner exporter préférences confirmer outils
ja: 置換 選択 検索 貼り付け 選択

source: redo options help find options new
fr: enregistrer insérer sélectionner importer sélectionner cliquer
ja: 保存 インポート 情報 コピー オプション 検索

source: system file help
fr: système sélectionner format
ja: 選択 挿入 ファイル

source: menu paste system about help
fr: fermer confirmer supprimer couper insérer
ja: 検索 エクスポート 切り取り コピー 取り消し

source: file preferences print
fr: supprimer cliquer fenêtre
ja: 警告 ヘルプ 挿入

source: tools please select file window replace click file
fr: système veuillez aide partager options paramètres système préférences
ja: コピー 挿入 検索 エクスポート 閉じる インポート 書式 クリック

source: about undo warning
fr: erreur aide bouton
ja: 共有 削除 確認

source: information error button insert tools export format
fr: copier rechercher fenêtre informations fichier aide annuler
ja: メニュー 印刷 共有 置換 印刷 インポート 削除

source: about please options undo close
fr: remplacer paramètres fichier cliquer préférences
ja: 取り消し 検索 完了 コピー 検索

source: redo open export settings options preferences options
fr: supprimer remplacer insérer supprimer sélectionner erreur ouvrir
ja: 情報 書式 システム コピー 置換 警告 新規

source: redo delete options
fr: application veuillez chercher
ja: ウインドウ 確認 新規

source: delete insert export system select select
fr: veuillez menu sélectionner supprimer insérer erreur
ja: 貼り付け 確認 オプション 閉じる ヘルプ クリック

source: find file file error edit
fr: options affichage ouvrir veuillez remplacer
ja: インポート 印刷 インポート 検索 システム

source: select paste undo save export click information
fr: remplacer préférences fichier insérer insérer veuillez fermer
ja: 置換 ヘルプ 選択 環境設定 編集 貼り付け インポート

source: new find preferences
fr: couper système rétablir
ja: メニュー ウインドウ 環境設定

source: select cut open undo application new undo file
fr: supprimer modifier couper insérer terminé importer fenêtre options
ja: メニュー エラー オプション 挿入 新規 ウインドウ エクスポート エクスポート

source: warning copy copy options application
fr: avertissement terminé ouvrir options rétablir
ja: 保存 切り取り オプション 印刷 印刷

source: save close search about delete view undo
fr: couper rétablir veuillez modifier application cliquer modifier
ja: ファイル 選択 エクスポート 共有 検索 編集 アプリケーション

source: menu undo view the save share
fr: application système exporter chercher menu application
ja: ヘルプ 情報 削除 情報 閉じる 表示

source: help tools new
fr: confirmer système fichier
ja: 保存 メニュー 編集

source: options format find
fr: annuler erreur ouvrir
ja: 閉じる 情報 閉じる

source: click undo export
fr: fermer ouvrir chercher
ja: 編集 環境設定 編集

source: open insert open
fr: supprimer format insérer
ja: ボタン 環境設定 情報

source: find settings options help file replace export view
fr: paramètres remplacer préférences remplacer informations supprimer paramètres insérer
ja: ボタン 削除 システム ヘルプ 開く 挿入 貼り付け 確認

source: insert system preferences import
fr: aide rechercher remplacer application
ja: ヘルプ 共有 ボタン 完了

source: warning import copy copy import cut
fr: application erreur application avertissement modifier fenêtre
ja: 情報 切り取り 開く システム 完了 クリック

source: cut share file window format
fr: modifier modifier aide terminé rétablir
ja: 開く 選択 新規 編集 新規

source: button copy find application window new select click
fr: importer rétablir supprimer copier coller modifier bouton sélectionner
ja: オプション 削除 編集 取り消し 警告 やり直し 書式 表示

source: print format cut options file warning delete system
fr: couper paramètres préférences système confirmer bouton paramètres imprimer
ja: 置換 貼り付け 情報 エクスポート 貼り付け 設定 エクスポート ヘルプ

source: tools file tools application undo menu view view
fr: fenêtre enregistrer erreur options application sélectionner fichier copier
ja: クリック クリック 設定 ツール 書式 表示 印刷 完了

source: redo search select undo file edit
fr: importer cliquer supprimer cliquer système enregistrer
ja: 検索 設定 貼り付け 情報 検索 ボタン

source: import help open select insert insert format
fr: options paramètres options coller remplacer coller format
ja: 選択 情報 印刷 コピー 環境設定 書式 ヘルプ

source: save please button search copy paste
fr: modifier paramètres confirmer exporter remplacer coller
ja: 書式 環境設定 設定 置換 確認 新規

source: export preferences tools save please export
fr: copier système copier système affichage outils
ja: ヘルプ 貼り付け ツール 情報 共有 挿入

source: cut preferences window copy delete undo preferences
fr: format importer importer paramètres aide veuillez importer
ja: 完了 完了 選択 保存 エクスポート 削除 貼り付け

source: information redo new import insert insert view search
fr: terminé copier bouton exporter cliquer coller sélectionner copier
ja: 環境設定 ボタン ボタン 情報 確認 印刷 挿入 アプリケーション

source: find cut edit window format help delete application
fr: bouton annuler outils chercher couper affichage sélectionner coller
ja: 共有 ボタン 印刷 クリック 書式 システム 環境設定 やり直し

source: information insert please error
fr: annuler enregistrer application confirmer
ja: 完了 開く 設定 やり直し

source: edit close application
fr: importer rechercher rechercher
ja: クリック やり直し 確認

source: search save copy help select
fr: annuler fenêtre menu cliquer remplacer
ja: 表示 ウインドウ 完了 切り取り アプリケーション

source: settings copy search copy export preferences copy select
fr: informations exporter enregistrer sélectionner couper système options erreur
ja: やり直し 挿入 削除 メニュー 情報 システム 取り消し 表示

source: export system settings button
fr: sélectionner annuler modifier couper
ja: 挿入 編集 確認 完了

source: undo open cut system export new undo
fr: aide bouton aide paramètres terminé enregistrer coller
ja: 挿入 挿入 削除 削除 ファイル 挿入 エラー

source: application tools import tools view search
fr: avertissement fichier options veuillez fermer fenêtre
ja: 挿入 メニュー 新規 印刷 設定 置換

source: replace select preferences close format replace view error
fr: nouveau importer bouton rechercher partager outils ouvrir imprimer
ja: 設定 ファイル 閉じる メニュー 印刷 取り消し 情報 クリック

source: close warning information new redo new new
fr: application paramètres paramètres exporter coller fenêtre paramètres
ja: ウインドウ メニュー システム 削除 削除 印刷 保存

source: select replace window format save insert redo
fr: insérer préférences informations options remplacer remplacer informations
ja: ファイル 開く 警告 共有 ボタン ツール クリック

source: settings select insert window preferences cut preferences
fr: confirmer rechercher outils copier annuler cliquer ouvrir
ja: コピー 環境設定 印刷 メニュー 表示 表示 クリック

source: redo menu share import select
fr: annuler remplacer supprimer modifier avertissement
ja: 取り消し 切り取り アプリケーション ツール 警告

source: tools settings delete paste redo please help find
fr: options menu chercher sélectionner fenêtre fichier terminé importer
ja: エクスポート 貼り付け ツール 情報 取り消し 開く システム 切り取り

source: share options find replace save tools format window
fr: insérer modifier partager modifier système outils supprimer erreur
ja: インポート 切り取り 削除 ツール 取り消し 保存 メニュー 検索

source: replace close print open save information button edit
fr: format confirmer supprimer ouvrir fermer remplacer fenêtre affichage
ja: インポート 開く 環境設定 ツール クリック 切り取り 確認 ツール

source: application preferences replace save tools replace preferences
fr: aide fenêtre préférences fenêtre couper fermer supprimer
ja: ボタン ウインドウ コピー 置換 システム 検索 削除

source: share information application copy button file menu
fr: paramètres exporter fermer informations importer affichage rétablir
ja: 確認 システム クリック ファイル やり直し ツール ボタン

source: information edit view tools options print print about
fr: affichage affichage insérer préférences exporter terminé coller remplacer
ja: 選択 設定 削除 情報 オプション 環境設定 クリック やり直し

source: new new share share error replace
fr: annuler remplacer bouton fermer coller ouvrir
ja: ウインドウ システム 編集 クリック やり直し 書式

source: system about please information warning copy window error
fr: cliquer veuillez fermer outils remplacer aide enregistrer préférences
ja: インポート アプリケーション クリック エクスポート ファイル 保存 オプション ツール

source: paste button close format
fr: sélectionner aide copier enregistrer
ja: 選択 ファイル 印刷 保存

source: insert export file save window select export options
fr: enregistrer remplacer veuillez partager annuler chercher importer système
ja: ファイル 貼り付け システム ヘルプ 取り消し 書式 エラー 開く

source: about file replace open
fr: partager importer rétablir confirmer
ja: システム 開く 検索 ボタン

source: print replace open warning please window
fr: supprimer cliquer veuillez importer rechercher fichier
ja: 共有 ヘルプ 完了 削除 検索 警告

source: share copy application system the
fr: erreur cliquer affichage informations menu
ja: やり直し 保存 共有 ウインドウ 書式

source: save save print preferences
fr: exporter cliquer annuler chercher
ja: 確認 共有 置換 アプリケーション

source: share tools click
fr: annuler remplacer préférences
ja: クリック 貼り付け 完了

source: preferences format redo find window file search format
fr: fichier outils menu rechercher cliquer annuler coller rechercher
ja: ファイル 共有 ボタン 表示 削除 コピー 開く 確認

source: information format select system settings find select
fr: options confirmer format avertissement coller nouveau avertissement
ja: 情報 設定 設定 閉じる 新規 設定 情報

source: options undo insert button
fr: fermer coller affichage ouvrir
ja: ヘルプ 削除 ウインドウ 貼り付け

source: settings error options insert
fr: couper bouton fichier outils
ja: 編集 エクスポート クリック 貼り付け

source: menu format the
fr: supprimer aide rechercher
ja: 環境設定 環境設定 貼り付け

source: menu undo tools cut paste search new
fr: remplacer insérer terminé importer affichage imprimer coller
ja: 削除 ファイル やり直し 削除 インポート 開く 貼り付け

source: insert window new copy view format
fr: ouvrir couper options rechercher annuler copier
ja: 開く 取り消し 書式 印刷 ボタン 完了

source: save print open
fr: cliquer avertissement outils
ja: 閉じる エクスポート 確認

source: edit file replace
fr: supprimer enregistrer options
ja: 挿入 インポート メニュー

source: tools delete redo redo close
fr: couper application exporter nouveau supprimer
ja: 環境設定 情報 挿入 オプション メニュー

source: edit button redo application cut delete
fr: exporter importer copier menu préférences confirmer
ja: アプリケーション ウインドウ 検索 切り取り 書式 取り消し

source: help new new button
fr: veuillez système copier menu
ja: 保存 システム オプション システム

source: replace warning save
fr: chercher importer paramètres
ja: 貼り付け 編集 エラー

source: please please file find button
fr: avertissement coller erreur coller fermer
ja: メニュー インポート 新規 アプリケーション 確認

source: options select menu share
fr: annuler supprimer modifier terminé
ja: ヘルプ 取り消し ツール やり直し

source: close copy share undo undo insert search delete
fr: ouvrir rétablir préférences enregistrer copier menu préférences outils
ja: やり直し ボタン 挿入 クリック 選択 編集 ファイル 確認

source: export replace select application about please
fr: outils outils partager menu options annuler
ja: インポート エクスポート 貼り付け やり直し エクスポート コピー

source: insert window error redo undo application
fr: fichier fichier fermer insérer annuler chercher
ja: 環境設定 ウインドウ ヘルプ コピー 警告 印刷

source: tools tools delete window format
fr: terminé système rechercher chercher veuillez
ja: コピー コピー 完了 ファイル 確認

source: tools find copy edit preferences format cut
fr: confirmer annuler options exporter coller fenêtre copier
ja: 検索 コピー 貼り付け ウインドウ 閉じる 編集 ヘルプ

source: undo click information copy undo
fr: annuler exporter confirmer avertissement remplacer
ja: 確認 保存 編集 共有 オプション

source: find insert search button the settings
fr: système nouveau informations erreur aide format
ja: 警告 検索 ファイル エクスポート 確認 環境設定

source: help export delete the find redo preferences
fr: nouveau rechercher coller modifier exporter confirmer confirmer
ja: 設定 印刷 選択 貼り付け 共有 ツール 挿入

source: tools replace share error cut open application find
fr: options options coller exporter fermer système confirmer fermer
ja: 選択 コピー インポート 置換 エラー やり直し 置換 切り取り

source: error redo about export the
fr: avertissement fichier sélectionner préférences couper
ja: 削除 ヘルプ 確認 検索 開く

source: application about import save system the
fr: supprimer fermer insérer exporter rétablir format
ja: 警告 ヘルプ 検索 エクスポート 印刷 警告

source: find system warning view error view
fr: rechercher format fermer partager exporter rétablir
ja: オプション 環境設定 メニュー 検索 取り消し 切り取り

source: information the open open replace
fr: couper enregistrer affichage bouton copier
ja: ボタン 削除 表示 システム 設定

source: error format window about view preferences
fr: fermer remplacer préférences sélectionner imprimer informations
ja: 完了 ヘルプ 情報 完了 インポート ウインドウ
